Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Duopmu nanne ahte soahpamušat maid Mi ’ kmaq- ja Maliseetindiánat vuolláičálle jagiin 1760 ja 1761 siskkildit oktasaš vuoigatvuođa bivdit , guolástit ja čoaggit bisuhan dihtii « mearálaš eallinláibbi » .
nob: Dommen slo fast at traktater som ble signert av Mi ’ kmaq- og Maliseetindianerne i 1760 og 1761 inkluderer en kollektiv rettighet til å jakte , fiske og sanke for å opprettholde et « moderat levebrød » .

source: Ovdalis duopmu ( Sparrowduopmu , 1990 ) lei juo nannen ahte eamiálbmogiin lea vuoigatvuohta guolástit biebmolassin ja maiddái « sosiála ja seremoniijalaš ulbmiliidda » .
nob: En tidligere dom ( Sparrowdommen , 1990 ) hadde allerede slått fast at urfolk har rett til å fiske til mat samt til « sosiale og seremonielle formål » .

source: Marshallduopmu lea gohččuma bokte geatnegahttán canadalaš ráđđehusa addit eamiálb-mogiidda vejolašvuođaid dinet « mearálaš eallinláibbi » bivdimiin , guolástemiin ja čoaggimiin .
nob: Marshalldommen påla den canadiske regjeringen en plikt til å gi urfolk muligheter til å tjene til et « moderat levebrød » fra jakt , fiske og sanking .

source: čuožžilii maiddái dárbu šiehtadallat čilgetkeahtes gažaldagain mat guske eamiálbmogiid vuoigatvuođaide .
nob: Det oppsto også et behov for å forhandle om uavklarte spørsmål i forhold til urfolks rettigheter .

source: Skábmamánus 1999 álggahii ráđđehus prográmma man ulbmilin lea lasihit Mi ’ kmaq- ja Maliseetservodagaid oassálastima atlánttalaš , gávppálaš guolásteapmái .
nob: I november 1999 satte regjeringen i gang et program som har som målsetting å øke Mi ’ kmaq- og Maliseetsamfunnenes deltakelse i det atlantiske , kommersielle fisket .

source: álggahuvvojedje šiehtadallamat oažžut gaskaboddosaš soahpamušaid servodagaiguin maidda Marshallduopmu guoskkai .
nob: Forhandlinger om midlertidige avtaler med samfunnene som omfattes av Marshalldommen ble satt i gang .

source: Soahpamušat váfistit eamiálbmogiidda guolástan-lobi dihto eavttuid vuođul .
nob: Avtalene sikrer urfolkene tilgang til fiske under gitte betingelser .

source: Eamiálbmogiin lea maiddái vuoigatvuohta oažžut ekonomalaš doarjaga earret eará reaidduide ja oahpaheapmái .
nob: Urfolkene har også rett til økonomisk støtte til blant annet utstyr og opplæring .

source: Lea hástalus váfistit eamiálbmogiid saji guolástussii , ja seammás hehttet amas ollislaš guolásteapmi lassánit .
nob: Det er en utfordring å sikre urfolkene innpass i fiskeriene , og samtidig hindre at det totale fisket økes .

source: Ráđđehus bargá dan ala ahte addit penšuvnna eará guolásted ­djiide vai rahpasit guollelobit maid eamiálbmogat sáhttet oažžut .
nob: Regjeringen satser på å gi pensjoner til andre fiskere slik at det blir ledige fisketillatelser , som kan gis til urfolk .

source: Leat šiehtadallamat jođus oažžut áigái guhkesáiggi soahpamu-šaid
nob: Forhandlingene om langsiktige avtaler er satt i gang .

source: 14.3.2 Sámedikki doaibmaplána sámi riddo- ja vuotnaguovlluide
nob: 14.3.2 Sametingets handlingsplan for samiske kyst- og fjordområder

source: Sámediggi mearridii miessemánus 1996 Sámi riddo- ja vuotnaguovlluid doaibmaplána mas ealáhusat , giella ja infrastruktuvra leat refereansarámman .
nob: Sametinget vedtok i mai 1996 Handlingsplan for samiske kyst- og fjordområder med næringer , språk og infrastruktur som referanseramme .

source: Plánas galgá leat bálddalasti funkšuvdna doaibmabijuid ja váikkuhangaskaomiid ektui maid Sámediggi áigu čađahit .
nob: Planen skal ha en samordnende funksjon med hensyn til tiltak og virkemidler som Sametinget ønsker å gjennomføre .

source: Doaibmaplána geográfalaš guovlu juoksá Divttasvuonas Nordlánddas lulde gitta Vuorjánjohkii nuortadavvin .
nob: Det geografiske området for handlingsplanen strekker seg fra Tysfjord i Nordland i sør til Grense Jakobselv i nordøst .

source: Plána ođastettiin 1998 čavčča lea váldofuomášupmi biddjojuvvon nissoniidda ja nissoniid sajádahkii sámi riddo- ja vuotnaguovlluid báikegottiin .
nob: Ved rullering av planen høsten 1998 er det satt hovedfokus på kvinner og kvinners plass i lokalsamfunnene i samiske kyst- og fjordområder .

source: Buorit eavttut vai nissonat ásaiduvvet leat guovdilis fáddán go dáid guovlluid gilážiid galgá gárgedit eambbo .
nob: Gode vilkår for at kvinner skal bli boende er et sentralt tema når bygder i disse områdene skal videreutvikles .

source: Plána mearrida máŋga nannensuorggi , dasa lassin ahte das lea čielga nissonprofiila .
nob: Planen fastsetter flere satsingsområder , i tillegg til å ha en klar kvinneprofil .

source: Maŋimuš jagiid leat Sámediggi ja guolástusministtar doallan dagalduslaš čoahkkimiid guovtti gearddi jagis .
nob: De senere årene har det vært rutinemessige møter to ganger pr. år mellom Sametinget og fiskeriministeren .

source: Dáin čoahkkimiin , ja eará oktavuođain , leat Sámedikki doaibmaplána doaibmabijut dovddusindahkkojuvvon ráđđehussii .
nob: På disse møtene , og gjennom annen kontakt , er tiltakene i Sametingets handlingsplan gjort kjent for regjeringen .

source: Nudaddjojuvvon « lahkaguovlu- ja sorjjasvuođaprinsihpa » sisafievrrideapmi hálddaheapmái ja vearuhussii , lea leamaš guovdilis fáddán doaibmaplánas .
nob: Innføring av « nærhets- og avhengighetsprinsippet » i forvaltning og beskatning er et sentralt tema i handlingsplanen .

source: Dasa mii guoská lahkaguovlu- ja sorjjasvuođaprinsihppii , dan áddejumis ahte oassálastilohpi galgá juogaduvvot geográfalaš gullevašvuođa vuođul , de ii leat dálá dilis láhkavuođus Oassálastiláhka ( Deltakerloven ) bokte vuođđudit oassálastilohpejuohkima duššefal dáid eavttuid vuođul .
nob: Når det gjelder nærhets- og avhengighetsprinsippet , i den betydning at deltakeradgang skal tildeles på bakgrunn av geografisk tilhørighet , er det pr. i dag ikke hjemmel i Deltakerloven for å tildele deltakeradgang basert bare på slike kriterier .

source: 14.3.3 Báikkálaš hálddaheapmi
nob: 14.3.3 Lokal forvaltning

source: Sámedikki álgaga vuođul lea ráđđehus ja Sámediggi dialogas báikkálaš hálddaheami birra .
nob: Etter initiativ fra Sametinget , er regjeringen og Sametinget i dialog om lokal forvaltning .

source: Sámedikki bealis lea dán barggu ulbmilin geahččaladdat riikkagottálaš hálddahanortnegiid mat heivehuvvojit báikkálaččat , vai oažžu áigái positiiva ja dássedis ealáhusgárgedeami sámi riddo- ja vuotnaguovlluin .
nob: Fra Sametingets side er formålet med dette arbeidet å prøve ut nasjonale forvaltningsordninger med en lokal tilpasning , slik at man kan få til en positiv og stabil næringsutvikling i samiske kyst- og fjordområder .

source: Sámediggi lea hoahpuhan geahčaladdanprojeavtta oččodan dihtii čoahkkeeari ja dikkis lei ovddasteaddji bargojoavkkus mii čielggadii ášši .
nob: Sametinget har vært en pådriver for et pilotprosjekt for samlekvote og har hatt en representant med i arbeidsgruppen som utredet saken .

source: čoahkkeearri mearkkaša vuolggasajis ahte juohke fanas oažžu eari mii siskkilda dorski , divssu ja sáiddi , mas ovtta šlája rehkenastá ekvivaleanttalažžan , mii dasto fas rehkenastojuvvo oassin čoahkkeearrái .
nob: Med samlekvote menes i utgangspunktet at hvert fartøy får en kvote som omfatter torsk , hyse og sei , der uttak av en art omregnes i ekvivalenter , som så blir avregnet samlekvoten .

source: Dát ortnet boahtá ávkin vuotnaguolásteddjiide .
nob: En slik ordning vil komme kystfiskerne til gode .

source: Dán jagi dovddiidusat gártet deaŧalažžan go galgá árvvoštallat sáhtášiigo čoahkkeearri leat regulerenmolssaeaktin boahtte áiggis .
nob: Erfaringer fra inneværende år vil være viktige i vurderingen om samlekvoter kan være et reguleringsalternativ for fremtiden .

source: — oahkkeearreprojeakta lea dakkár projeakta mas smávvamahtosaš 3 dahje báikkálaš perspektiivvas geahččaladdá regulerendahkosa mii vuolggasajis lei riikkagottálaš regulerendagus .
nob: Samlekvoteprosjektet er et prosjekt der en prøver ut et opprinnelig nasjonalt reguleringsopplegg i småskala eller i lokalt perspektiv .

source: Sámediggi lea iskkadeamen sáhtášiigo álggahit iešguđetlágan ortnegiid main hálddaheapmi heivehuvvo buorebut báikkálaččat .
nob: Sametinget arbeider med å undersøke om det er mulig å etablere ulike ordninger med mer lokalt tilpasset forvaltning .

source: Riddo- ja vuotnaguovlluid valljodatvárit váikkuhuvvojit sihke iežaset guovllu guolásteamis ja eará guovlluid áhpeguolástemiin .
nob: Ressurssituasjonen i kyst- og fjordområdene påvirkes både av den fiskeriaktivitet som foregår i disse områdene og av fiske i andre havområder .

source: Mearačázi ekovuogádaga váikkuhit sihke guollemáddodaga lunddolaš rievddadeamit ja nuoskkideamit ja máilmmiviidosaš birasrievdamat .
nob: I tillegg til naturlige svingninger i fiskebestandene påvirkes det marine økosystemet også av forurensning og globale miljøendringer .

source: Bajit riikkagottálaš guollevalljodathálddaheapmi lea dárbbašlaš vuođusin go galgá váfistit ollislaš valljodatvárrehálddaheami .
nob: For å sikre en helhetlig ressursforvaltning må en overordnet nasjonal forvaltning av fiskeressursene legges til grunn .

source: Muhto ii dan dihtii leat ráđđehus vuostemielas geahččaladdat riikkagottálaš reguleremiid báikkálaččat , ovdamearkka dihtii čoahkkeearreprojeavtta .
nob: Men regjeringen er av den grunn ikke negativ til å prøve nasjonale reguleringer ut lokalt , som for eksempel samlekvoteprosjektet .

source: 14.3.4 Njuolggadusaid sisafievrrideapmi dáhkiduvvon eriid birra fatnasiidda vuollel 11 mehtara stuorámus guhkkodat dorskebivddu joavkkus I
nob: 14.3.4 Innføring av regler om garanterte kvoter for fartøy under 11 meter største lengde i gruppe I i torskefisket

source: Dát fatnasat ožžot vejolašvuođa bivdit osiid iežaset eriin vaikko joavkoearri dahje áigodatearri leage bivdojuvvon .
nob: Disse fartøyene gis mulighet til å fiske deler av sin kvote selv om gruppekvoten eller periodekvoten er oppfisket .

source: Dát buvttii álggahettiin rievdadusa regulerenvuogádahkii mii boahtá ávkin dorskesorjavaš smávvafatnasiidda Finnmárkkus , vaikko vel gustoge buot fatnasiidda davvelis 62 o N. Oassálastiide joavkkus II , dat mearkkaša fatnasat main ii leat lohpi oassálastit jovkus I , gustojit dáhkiduvvon eriid mearrádusat fatnasiidda vuollel 10 mehtara guhkimus sturrodat , mat leat ruktuigullevaččat Finnmárkui dahje Davvi-Romsii .
nob: Dette representerte ved innføringen en endring av reguleringssystemet som kommer de torskeavhengige småfartøyene i Finnmark til gode , selv om dette også gjelder alle fartøy nord for 62°N . For deltakere i gruppe II , dvs. fartøy uten adgang til å delta i gruppe I , gjelder bestemmelsen om garanterte kvoter for fartøy under 10 meter største lengde , som er hjemmehørende i Finnmark eller Nord-Troms .

source: Sihke Sámediggi ja Sámi guolástuslávdegoddi evttohit sisafievrridit gildosa vuovdit fatnasiid olggos Davvi-Norggas .
nob: Både Sametinget og Samisk fiskeriutvalg har foreslått at det innføres forbud mot at fartøy selges ut av landsdelen .

source: Oassálastiláhkaásahusas ( deltakerforskriften ) dorskiid várás jagis 2001 lea oppalaš gielddus vuovdit fatnasiid , main lea lohpi oassálastit jovkui I , olggos Finnmárkkus ja Davvi-Romssas .
nob: I deltakerforskriften for torsk for 2001 er det et generelt forbud mot å selge fartøy med adgang til å delta i gruppe I ut av Finnmark og Nord-Troms .

source: Dát váikkuha nu ahte fatnasat bissot dán riikkaoasis .
nob: Dette bidrar til at fartøy blir værende i landsdelen .

source: Vástideaddji mearrádus lea maŋimuš jagiid leamaš láhkaásahusas .
nob: En tilsvarende bestemmelse har vært i forskriften de siste årene .

source: Sámediggi lea čuoččuhan ahte sáhttá leat váttis sidjiide , geat guolástit lotnolasat eará ealáhusain , deavdit eavttuid mat gáibiduvvojit vai beassá čálihuvvat guolásteddjiid veahkadatlohkui .
nob: Det er fra Sametinget hevdet at det kan være vanskelig for de som driver fiskeri i kombinasjon med annen næring å oppfylle vilkårene for å stå oppført i fiskermanntallet .

source: Sámi guovlluin Finnmárkkus lea hui dábálaš bargat riddoguolástemiin ja vustnabivdduin lotnolasat eará ealáhusain .
nob: Å drive kystfiske og fjordfiske i kombinasjon med annen næring er utstrakt i samiske områder i Finnmark .

source: Guolástusdepartemeanta lea dohkkehan dán álgaga ja buoridan vejolašvuođaid bargat lotnolasealáhusain .
nob: Fiskeridepartementet har imøtekommet initiativet og forbedret mulighetene for å drive næringskombinasjon .

source: Ráđđehus loktii rájá maid sáhttá dinet eará ealáhusas almmá sihkohalakeahttá eret guolásteddjiid veahkadatlogus .
nob: Regjeringen har økt grensen for hva man kan ha i inntekt fra annen næring uten å falle ut av fiskermanntallet .

source: Gielddain maidda Sámi ovddidanfoanda gusto , sáhttet olbmot geat guolástit , oažžut eará ealáhusas boađu mii vástida 5 G , eaige masse rievtti leat čálihuvvan guolásteddjiid veahkadatlohkui bláđđái A , muhto eará guovlluin lea rádji 4 G .
nob: I kommuner omfattet av Samisk utviklingsfond kan personer som driver fiske ha inntekt på 5 G fra annen næring uten å miste retten til å være ført på blad A i fiskermanntallet , mens grensen i andre områder er 4 G .

source: Dás oaivvilduvvo G:in álbmotoaju gustojeaddji vuođđosupmi iešguđege áigái .
nob: Med G menes det til enhver tid gjeldende grunnbeløp i Folketrygden .

source: Guolástusdepartemeantta olis lea maiddái nammaduvvon bargojoavku , mii guorahallá guolásteddjiid veahkadatlogu njuolggadusaid .
nob: Det er også nedsatt en arbeidsgruppe i Fiskeridepartementet som gjennomgår regelverket for fiskermanntallet .

source: Bargojoavku lea mearridan válbmet barggu jagi 2001 mielde .
nob: Arbeidsgruppen tar sikte på å ha avsluttet sitt arbeid i løpet av 2001 .

source: 14.3.5 Reaidokollišuvnnat riddo- ja vuotnaguovlluin
nob: 14.3.5 Redskapskollisjoner i kyst og fjordområdene

source: Sámediggi lea doaibmaplánastis evttohan ráfáiduhttit vuotnaguovlluid ahcilis bivdoreaidduid vuostá , nu maiddái autoliinnaid ja snoranuhtiid geavaheami vuostá .
nob: Sametinget har i handlingsplanen foreslått å frede fjordområdene fra aktive redskaper , samt autoline og snurrevad .

source: Rádjegeassinlávdegoddi lea addán cealkámuša autoliinna birra , ja Guolástusdepartemeanta lea mearridan láhkaásahusa borgemánu 17. 2000 , mii gieldá dihtolágan liidnafatnasiid badjel 21,35 mehtara sturrodagas bidjamis liinna siskkabeallái 4 nautalaš miilla Norgga riddogátti vuođđolinjás eret .
nob: Grensedragningsutvalget har avgitt uttalelse om autoline , og Fiskeridepartementet har fastsatt forskrift av 17. august 2000 som setter forbud for visse linefartøy over 21,35 meter å sette line innenfor 4 nautiske mil fra grunnlinjen langs norskekysten .

source: Rádjegeassinlávdegoddi lea dál geigen snoranuhtiide guoski evttohusa .
nob: Grensedragningsutvalget har nå avgitt innstilling vedrørende snurrevad .

source: Evttohus lea sáddejuvvon gulaskuddamii .
nob: Innstillingen er sendt på høring .

source: 14.3.6 Ovttadatearit ja sierra earreortnegat
nob: 14.3.6 Enhetskvoter og spesielle kvoteordninger

source: Guolástusdepartemeanta sisafievrridii geassemánus 2000 ovttadateari čuovvovaš fatnasiid várás : snoranuohtte- , dorskenuohtte- ja ruonáeatnanreahkafatnasiidda .
nob: Fiskeridepartementet innførte i juni 2000 enhetskvote for ringnot- , torsketrål- og grønlandsrekeflåten .

source: Suoidnemánus 2000 sisafievrriduvvui maiddái ovttadatearreortnet dábálaš ( konvenšuvnnalaš ) fatnasiidda mat leat 28 mehtara dahje badjel .
nob: I juli 2000 ble det også innført enhetskvoteordning for konvensjonelle fartøy på eller over 28 meter .

source: Ovttadatearreortnega ulbmil lea geahpedit guolásteapmái oassálasti fanaslogu vai buorrána sin doaibmavuođus geat báhcet .
nob: Ordningen med enhetskvote har som formål å redusere antall fartøy som deltar i fisket , slik at driftsgrunnlaget blir bedre for de som er igjen .

source: Deaŧalaš vuolggasadjin lea ahte ovttaskas váikkuhangaskaoamit galget heivehuvvot dan iešguđege fanasvehkii man birra lea sáhka .
nob: Et viktig utgangspunkt er at de enkelte virkemidlene må være tilpasset den flåtegruppen man til enhver tid snakker om .

source: Dat mii muhtun fanasvehkii heive , ii dáidde álohii heivet seamma bures nubbái .
nob: Det som passer for en gruppe , passer ikke nødvendigvis like godt for en annen .

source: Ovttadatearrevuohki man áhpefanasveahka geavaha , ii dáidde heivvolaš buot riddofatnasiidda .
nob: Enhetskvotemodellen som brukes i havfiskeflåten er for eksempel neppe anvendbar i hele kystflåten .

source: Danne bargojuvvo dál dili láhčimiin vai riddofatnasiidda sáhttet fállojuvvot hámádahttingaskaoamit , nudaddjojuvvon sierra earreortnegat .
nob: Det arbeides derfor nå med å legge forholdene til rette for at også kystflåten kan få tilbud om struktureringsvirkemidler , såkalte spesielle kvoteordninger .

source: Stuorradiggi bivddii ráđđehusa čielggadit vejolašvuođa sisafievrridit sierra earreortnegiid maiddái fatnasiidda vuollel 28 mehtara .
nob: Stortinget har bedt regjeringen utrede muligheten for å innføre spesielle kvoteordninger også for flåten under 28 meter .

source: Vai galgá sáhttit sierra earreortnegiid sisafievrridit dán fanasveaga várás , ferte Stuorradiggi addit ráđđehussii ođđa láhkavuđđosa .
nob: For å kunne innføre spesielle kvoteordninger for denne delen av flåten , må imidlertid Stortinget gi regjeringen en ny lovhjemmel .

source: Riddofatnasat gilvalit áhpeguolástusfatnasiiguin ee. bargiid dáfus ja fállamis buoremus vuođđoávnnaskvalitehta .
nob: Kystflåten konkurrerer med havfiskeflåten om bl.a. mannskap og om å levere best kvalitet på råstoffet .

source: Riddofatnasat berrejit oažžut hámádahttingaskaomiid vai besset gilvalit ovttadássásáš eavttuid alde .
nob: Kystflåten bør få tilgang på struktureringsordninger for å kunne konkurrere på like vilkår .

source: Guolástusdepartemeanta lea sádden proposišuvnna Stuorradiggái vai oažžu sadjái dakkár láhkavuđđosa maid fatnasat vuollel 28 mehtara sáhttet geavahit .
nob: Fiskeridepartementet har oversendt en proposisjon til Stortinget for å få på plass en slik hjemmel som kan benyttes for flåten under 28 meter .

source: Stuorradiggi dohkkehii láhkaevttohusa miessemánu 3. 2001 ja dat nannejuvvui Gonagasas Stáhtaráđis geassemánu 1. 2001 .
nob: Lovforslaget ble vedtatt av Stortinget 3. mai 2001 og sanksjonert av Kongen i Statsråd 1. juni 2001 .

source: 14.3.7 Gonagasreabbá
nob: 14.3.7 Kongekrabben

source: Gonagasreabbábivdu lea otná meari mielde mearriduvvon dutkanbivdun .
nob: Pr. i dag er kongekrabbefangsten regulert som en forskningsfangst .

source: Ráđđehus lea guolástusšiehtadallamiin olahan ovttamielalašvuođa Ruoššain dan birra ahte gonagasreabbá gávpebivdu sáhttá álggahuvvot jagi 2002 rájes .
nob: Regjeringen har i fiskeriforhandlingene oppnådd enighet med Russland om at kommersiell fangst av kongekrabbe kan starte fra og med 2002 .

source: Dássážii ii leat vuođus dadjat ahte gonagasreabbái leat dađi eambbo dávddat njommon go eará skálžoelliide , iige sáhte dadjat dat eretduvdá dahje vahágahttá eará šlájaid ekovuogádagas .
nob: Så langt har man ikke grunnlag for å si at kongekrabben i større grad enn andre skalldyr er befengt med sykdom eller at den fortrenger eller gjør skade på andre arter i økosystemet .

source: Dáid gažaldagaid leat muhtun muddui dutkagoahtán , ja eambbo dutkamat leat boađi boađi .
nob: Noe forskning på disse spørsmålene er allerede satt i gang , og flere studier er på trappene .

source: Dan seammás go váruhuvvo ahte gonagasreabbá sáhttá duddjot negatiivvalaččat ekovuogádaga eará heakkalaččaide mearas , ja ollugat vásihit stuorra váttisvuođaid oalgebivdduin , sáhttá gonagasreabbá maiddái adnojuvvot árvvolaš valljodahkan , mas sáhttá šaddat árvoloktenvejolašvuohta , ja mii sáhttá doaibmat dienaslaš lassin árbevirolaš guolásteapmái .
nob: Samtidig som det er en fare for at kongekrabben kan virke negativt på øvrig liv i havet og mange opplever store problemer med bifangst , kan kongekrabben også sees på som en verdifull ressurs som har et verdiskapningspotensiale og som kan fungere som et lukrativt supplement til tradisjonelle fiskerier .

source: Ollu fierbmeguolásteaddjit erenoamážit Nuorta-Finnmárkkus leat gártan stuorra bárttiide go gonagasreabbá lea darvánan guollefirpmiide .
nob: Mange garnfiskere , særlig i Øst-Finnmark , er kommet opp i en svært vanskelig situasjon på grunn av bifangst av kongekrabbe .

source: Lea nammaduvvon bargojoavku , mas Sámediggi lea fárus , man bargun lea čielggadit gonagasreappá boahttevaš hálddahanhámádatevttohusa .
nob: Det er opprettet en arbeidsgruppe , der Sametinget er representert , som skal utrede forslag til fremtidig forvaltningsstrategi av kongekrabben .

source: Guolástusdepartemeanta jođiha joavkku ja dan bargu galgá válmmaštuvvot borgemánu lohppii jagis 2001 .
nob: Gruppen ledes av Fiskeridepartementet og skal sluttføre sitt arbeid innen utgangen av august 2001 .

source: 14.3.8 Biebmanealáhus
nob: 14.3.8 Oppdrettsnæringen

source: áhpedoallu lea maŋimuš jagiid assosierejuvvon riggodagain , ovdánemiin ja Norgga boahtteáiggiin .
nob: Havbruk har de siste årene vært assosiert med rikdom , vekst og Norges fremtid .

source: Das leat eahpitkeahttá buorit vejolašvuođat , sihke biebmat luosa ja eará šlájaid , nu mo dorski , báldá jna.
nob: Det er uten tvil et stort potensiale , både i oppdrett av laks og av andre arter som torsk , kveite m.m.

source: Ráđđehus dáhttu joatkit dán suorggi dutkamiin .
nob: Regjeringen ønsker å fortsette forskningen på dette området .

source: Maiddái Finnmárkkus ja sámi ássanguovlluin galget ássit oažžut ávkki áhpedoalu vejolašvuođain .
nob: Også i Finnmark og i samiske bosettingsområder skal innbyggerne kunne høste av det potensialet som ligger i havbruk .

source: Ráđđehusa juksanmearrin lea ahte luosa ja dápmoha biebmoguollešaddadeami ođđa konsešuvnnat galget váikkuhit nu ahte riddu váldojuvvo atnui miehtá .
nob: Regjeringen har som mål at nye konsesjoner for matfiskoppdrett av laks og ørret skal bidra til at hele kysten tas i bruk .

source: Danne bargáge ráđđehus dan guvlui ahte konsešuvnnat mat addojuvvojit jagis 2001 , galget sajustuvvot 4 báikkiide gos leat buorit ovdamunit biebmamii , muhto gos leat unnán dahje eai leat konsešuvnnat ovdalaččas .
nob: Regjeringen tar derfor sikte på at de konsesjonene som skal tildeles i 2001 , vil lokaliseres til områder som har gode forutsetninger for å drive oppdrett , men som har hatt få eller ingen konsesjoner ved tidligere tildelinger .

source: Konsešuvnnaid geográfalaš juohkimiin áigu departemeanta maiddái deattuhit leago gielda láhčán áhpedoalu viidáset gárgedeami vejolašvuođaid .
nob: Ved den geografiske fordelingen av konsesjoner , vil departementet også legge vekt på om kommunene har lagt forholdene til rette for en videre utvikling av havbruksnæringen .

source: áigumuššan lea juohkit guokte konsešuvnna , mat mannet Oarjjevudnii Divttasvuona suohkanii , vai nannejuvvo julevsámi servodat Mosskes .
nob: Det legges opp til å tildele to konsesjoner lokalisert til Hellemofjorden i Tysfjord kommune . Dette for å styrke det lulesamiske samfunnet i Musken .

source: Dáidda konsešuvnnaide čadnojuvvojit velá sierra lasseeavttut .
nob: Det vil bli knyttet spesielle tilleggsforutsetninger til disse konsesjonene .

source: 14.3.9 Luossabivdu
nob: 14.3.9 Laksefiske

source: Sámi kultuvrii ja servodateallimii leat luonddu luossamáddodagat hui mávssolaččat eatnat guovlluide .
nob: De ville laksebestandene er i mange områder av stor betydning for samisk kultur og samfunnsliv .

source: Dát guoská vuosttamuččat Finnmárkui , mii lea dat guovlu , oktanis Guoládagain , gos gávdnojit atlánttalaš luondduluosaid eallinnávccalaččamus máddodagat mat oppalohkái leat šlája viidánusguovllus .
nob: Dette gjelder ikke minst i Finnmark , som sammen med Kolahalvøya har de mest livskraftige bestandene av atlantisk villaks i hele artens utbredelsesområde .
